[
  {
    "id": "Heart-of-Memories",
    "title": {
      "en": "Heart of Memories",
      "uk": "Серце Спогадів",
      "de": "Herz der Erinnerungen",
      "fr": "Au cœur des souvenirs",
      "pl": "Serce wspomnień"
    },
    "description": {
      "en": "An urn in the body of the heart, reflecting the love and memory of a lost loved one.",
      "uk": "Урна в тілі серця, що відображає любов та пам'ять про втраченого близького.",
      "de": "Eine Urne im Körper des Herzens, die die Liebe und Erinnerung an einen verlorenen geliebten Menschen widerspiegelt.",
      "fr": "Une urne dans le corps du cœur, reflétant l'amour et la mémoire d'un être cher perdu.",
      "pl": "Urna w ciele serca, odzwierciedlająca miłość i pamięć o utraconej ukochanej osobie."
    },
    "images": [
      "/products/images/Heart-of-Memories.webp"
    ]
  },
  {
    "id": "Eternal Rest (Red)",
    "title": {
      "en": "Eternal Rest (Red)",
      "uk": "Вічний спокій (Червоний)",
      "de": "Ewige Ruhe (Rot)",
      "fr": "Repos éternel (rouge)",
      "pl": "Wieczny Odpoczynek (czerwony)"
    },
    "description": {
      "en": "The discreet and elegant design of this ceramic urn embodies tranquility and harmony. Its flowing lines create a sense of calm grandeur and inviolability.",
      "uk": "Стриманий та елегантний дизайн цієї керамічної урни уособлює умиротворення та гармонію. Її плавні лінії створюють відчуття спокійної величі та непорушності.",
      "de": "Das dezente und elegante Design dieser Keramikurne verkörpert Ruhe und Harmonie. Seine fließenden Linien schaffen ein Gefühl von ruhiger Erhabenheit und Unantastbarkeit.",
      "fr": "The discreet and elegant design of this ceramic urn embodies tranquility and harmony. Its flowing lines create a sense of calm grandeur and inviolability.",
      "pl": "Dyskretny i elegancki design tej ceramicznej urny uosabia spokój i harmonię. Jego płynne linie tworzą poczucie spokojnej wielkości i nienaruszalności."
    },
    "images": [
      "/products/images/products/Eternal-Rest-(Red).webp"
    ]
  },
  {
    "id": "Eternal Rest (Red)",
    "title": {
      "en": "Embrace of Eternity (Red)",
      "uk": "Обійми Вічності (Червоний)",
      "de": "Umarmung der Ewigkeit (Rot)",
      "fr": "Étreinte de l'éternité (rouge)",
      "pl": "Uścisk Wieczności (czerwony)"
    },
    "description": {
      "en": "The rounded shape of the urn seems to protect and embrace the memories of a loved one.",
      "uk": "Округла форма урни наче оберігає та обнімає спогади про рідну людину.",
      "de": "Die abgerundete Form der Urne scheint die Erinnerungen eines geliebten Menschen zu schützen und zu umarmen.",
      "fr": "La forme arrondie de l'urne semble protéger et embrasser les souvenirs d'un être cher.",
      "pl": "Zaokrąglony kształt urny wydaje się chronić i obejmować wspomnienia ukochanej osoby."
    },
    "images": [
      "/products/images/products/Embrace-of-Eternity-(Red).webp"
    ]
  },
  {
    "id": "Vault of Memories",
    "title": {
      "en": "Vault of Memories",
      "uk": "Сховище Спогадів",
      "de": "Gewölbe der Erinnerungen",
      "fr": "Caveau des souvenirs",
      "pl": "Skarbiec Wspomnień"
    },
    "description": {
      "en": "Available in three sizes. This line is characterized by restraint. The dark blue color with golden accents gives it a noble look.",
      "uk": "Доступно в трьох розмірах. Ця лінійка вирізняється стриманістю. Темно-синій колір із золотистими акцентами надає їй шляхетного вигляду.",
      "de": "Erhältlich in drei Größen. Diese Linie zeichnet sich durch Zurückhaltung aus. Die dunkelblaue Farbe mit goldenen Akzenten verleiht ihm einen edlen Look.",
      "fr": "Disponible en trois tailles. Cette ligne se caractérise par la retenue. La couleur bleu foncé aux accents dorés lui donne un aspect noble.",
      "pl": "Dostępny w trzech rozmiarach. Linia ta charakteryzuje się powściągliwością. Ciemnoniebieski kolor ze złotymi akcentami nadaje mu szlachetnego wyglądu."
    },
    "images": [
      "/products/images/products/Vault-of-Memories-1.webp",
      "/products/images/products/Vault-of-Memories-2.webp",
      "/products/images/products/Vault-of-Memories-3.webp"
    ]
  },
  {
    "id": "Eternal Rest (Blue)",
    "title": {
      "en": "Eternal Rest (Blue)",
      "uk": "Вічний спокій (синій)",
      "de": "Ewige Ruhe (Blau)",
      "fr": "Repos éternel (bleu)",
      "pl": "Wieczny Odpoczynek (niebieski)"
    },
    "description": {
      "en": "The discreet and elegant design of this ceramic urn embodies tranquility and harmony. Its flowing lines create a sense of calm grandeur and inviolability.",
      "uk": "Стриманий та елегантний дизайн цієї керамічної урни уособлює умиротворення та гармонію. Її плавні лінії створюють відчуття спокійної величі та непорушності.",
      "de": "Das dezente und elegante Design dieser Keramikurne verkörpert Ruhe und Harmonie. Seine fließenden Linien schaffen ein Gefühl von ruhiger Erhabenheit und Unantastbarkeit.",
      "fr": "Le design discret et élégant de cette urne en céramique incarne la tranquillité et l'harmonie. Ses lignes fluides créent un sentiment de calme, de grandeur et d'inviolabilité.",
      "pl": "Dyskretny i elegancki design tej ceramicznej urny uosabia spokój i harmonię. Jego płynne linie tworzą poczucie spokojnej wielkości i nienaruszalności."
    },
    "images": [
      "/products/images/products/Embrace-of-Eternity-(Blue).webp"
    ]
  },
  {
    "id": "Blue Harmony",
    "title": {
      "en": "Blue Harmony",
      "uk": "Синя Гармонія",
      "de": "Blaue Harmonie",
      "fr": "Harmonie bleue",
      "pl": "Niebieska harmonia"
    },
    "description": {
      "en": "This blue ceramic urn with lid reflects tranquility and depth. The urn lid with concentric ring ribs fits perfectly to the top, creating a sleek and cohesive look.",
      "uk": "Ця синя керамічна урна з кришкою відображає спокій та глибину. Кришка урни з концентричними кільцевими ребрами ідеально пасує до верхньої частини, створюючи витончений та цілісний вигляд. ",
      "de": "Diese blaue Keramikurne mit Deckel spiegelt Ruhe und Tiefe wider. Der Urnendeckel mit konzentrischen Ringrippen passt sich perfekt an die Oberseite an und sorgt für ein schlankes und zusammenhängendes Aussehen.",
      "fr": "Cette urne en céramique bleue avec couvercle reflète la tranquillité et la profondeur. Le couvercle de l'urne avec des nervures à anneaux concentriques s'adapte parfaitement au sommet, créant un look élégant et cohérent.",
      "pl": "Ta niebieska ceramiczna urna z pokrywą odzwierciedla spokój i głębię. Pokrywa urny z koncentrycznymi żebrami pierścieniowymi idealnie dopasowuje się do góry, tworząc elegancki i spójny wygląd."
    },
    "images": [
      "/products/images/products/Blue-Harmony.webp"
    ]
  },
  {
    "id": "Talisman of the Heart",
    "title": {
      "en": "Talisman of the Heart",
      "uk": "Оберіг Серця",
      "de": "Talisman des Herzens",
      "fr": "Talisman du cœur",
      "pl": "Talizman Serca"
    },
    "description": {
      "en": "The unique shape with an open center and a heart of gold creates a feeling of eternal embrace.",
      "uk": "Унікальна форма з відкритим центром та золотим серцем  створює відчуття вічних обіймів.",
      "de": "Die einzigartige Form mit offenem Zentrum und einem Herzen aus Gold schafft ein Gefühl der ewigen Umarmung.",
      "fr": "La forme unique avec un centre ouvert et un cœur d'or crée une sensation d'étreinte éternelle.",
      "pl": "Unikalny kształt z otwartym środkiem i sercem ze złota tworzy uczucie wiecznego uścisku."
    },
    "images": [
      "/products/images/products/Talisman-of-the-Heart.webp"
    ]
  },
  {
    "id": "The Heart of Nature",
    "title": {
      "en": "The Heart of Nature",
      "uk": "Серце Природи",
      "de": "Das Herz der Natur",
      "fr": "Le cœur de la nature",
      "pl": "Serce natury"
    },
    "description": {
      "en": "This abstract sculpture exudes tranquility and harmony. It is available in two sizes, which allows you to choose the perfect option for honoring the memory of a loved one.",
      "uk": "Ця абстрактна скульптура випромінює спокій та гармонію. Вона доступна у двох розмірах, що дозволяє вибрати ідеальний варіант для вшанування пам’яті близької людини.",
      "de": "Diese abstrakte Skulptur strahlt Ruhe und Harmonie aus. Es ist in zwei Größen erhältlich, sodass Sie die perfekte Option wählen können, um das Andenken an einen geliebten Menschen zu ehren.",
      "fr": "Cette sculpture abstraite respire la tranquillité et l'harmonie. Il est disponible en deux tailles, ce qui vous permet de choisir l'option parfaite pour honorer la mémoire d'un être cher.",
      "pl": "Ta abstrakcyjna rzeźba emanuje spokojem i harmonią. Dostępny jest w dwóch rozmiarach, co pozwala wybrać idealną opcję uczczenia pamięci ukochanej osoby."
    },
    "images": [
      "/products/images/products/The-Heart-of-Nature-1.webp",
      "/products/images/products/The-Heart-of-Nature-2.webp"
    ]
  },
  {
    "id": "Eternal Rest (Green)",
    "title": {
      "en": "Embrace of Eternity (Green)",
      "uk": "Обійми Вічності (Зелений)",
      "de": "Umarmung der Ewigkeit (Grün)",
      "fr": "Étreinte de l'éternité (vert)",
      "pl": "Uścisk Wieczności (zielony)"
    },
    "description": {
      "en": "The rounded shape of the urn seems to protect and embrace the memories of a loved one.",
      "uk": "Округла форма урни наче оберігає та обнімає спогади про рідну людину.",
      "de": "Die abgerundete Form der Urne scheint die Erinnerungen eines geliebten Menschen zu schützen und zu umarmen.",
      "fr": "La forme arrondie de l'urne semble protéger et embrasser les souvenirs d'un être cher.",
      "pl": "Zaokrąglony kształt urny wydaje się chronić i obejmować wspomnienia ukochanej osoby."
    },
    "images": [
      "/products/images/products/Embrace-of-Eternity-(Green).webp"
    ]
  },
  {
    "id": "Gray Elegant",
    "title": {
      "en": "Gray Elegant",
      "uk": "Сірий Елегант",
      "de": "Grau Elegant",
      "fr": "Gris élégant",
      "pl": "Szary Elegancki"
    },
    "description": {
      "en": "The gray color and abstract shape add sophistication, and the heart symbolizes love.",
      "uk": "Сірий колір та абстрактна форма додають витонченості, а серце символізує любов.",
      "de": "Die graue Farbe und die abstrakte Form verleihen Raffinesse und das Herz symbolisiert die Liebe.",
      "fr": "La couleur grise et la forme abstraite ajoutent de la sophistication, et le cœur symbolise l'amour.",
      "pl": "Szary kolor i abstrakcyjny kształt dodają wyrafinowania, a serce symbolizuje miłość."
    },
    "images": [
      "/products/images/products/Gray-Elegant.webp"
    ]
  },
  {
    "id": "Mysterious Glare",
    "title": {
      "en": "Mysterious Glare",
      "uk": "Таємничий Відблиск",
      "de": "Mysteriöser Glanz",
      "fr": "Éblouissement mystérieux",
      "pl": "Tajemniczy blask"
    },
    "description": {
      "en": "This ash urn impresses with its glossy black surface and faceted top reminiscent of a gemstone.",
      "uk": "Ця урна для праху вражає своєю глянцевою чорною поверхнею та фасетованим верхом, що нагадує дорогоцінний камінь.",
      "de": "Diese Ascheurne besticht durch ihre glänzend schwarze Oberfläche und die facettierte Platte, die an einen Edelstein erinnert.",
      "fr": "Cette urne en frêne impressionne par sa surface noire brillante et son sommet facetté rappelant une pierre précieuse.",
      "pl": "Ta urna na popiół zachwyca błyszczącą czarną powierzchnią i fasetowanym blatem przypominającym kamień szlachetny."
    },
    "images": [
      "/products/images/products/Mysterious-Glare.webp"
    ]
  },
  {
    "id": "Peace of mind",
    "title": {
      "en": "Peace of mind",
      "uk": "Спокій Душі",
      "de": "Sorgenfreiheit",
      "fr": "Tranquillité d'esprit",
      "pl": "Spokój ducha"
    },
    "description": {
      "en": "The smooth texture and closed-top cylindrical shape create a sense of integrity and eternity, perfect for honoring a person's memory.",
      "uk": "Гладка текстура та циліндрична форма з закритим верхом створюють відчуття цілісності та вічності, ідеально підходячи для вшанування пам’яті людини.",
      "de": "Die glatte Textur und die geschlossene zylindrische Form schaffen ein Gefühl von Integrität und Ewigkeit, perfekt, um das Andenken einer Person zu ehren.",
      "fr": "La texture lisse et la forme cylindrique fermée créent un sentiment d'intégrité et d'éternité, parfait pour honorer la mémoire d'une personne.",
      "pl": "Gładka faktura i cylindryczny kształt z zamkniętą górą tworzą poczucie integralności i wieczności, idealne do uhonorowania pamięci danej osoby."
    },
    "images": [
      "/products/images/products/Peace-of-mind.webp"
    ]
  },
  {
    "id": "Black and red elegance",
    "title": {
      "en": "Black and red elegance",
      "uk": "Чорна та червона елегантність",
      "de": "Czarno-czerwona elegancja",
      "fr": "L'élégance noire et rouge",
      "pl": "Czarno-czerwona elegancja"
    },
    "description": {
      "en": "Diese Urne besticht durch ihr glänzendes schwarzes Material und die fließenden Linien, die ihr einen edlen und modernen Look verleihen. Das wellenförmige Muster, das seine Oberfläche umhüllt, sorgt für Dynamik und Bewegung. Der goldene Griff am Deckel der Urne setzt einen luxuriösen Akzent und macht sie nicht nur zu einem praktischen Gegenstand, sondern auch zu einem Dekorationselement.",
      "uk": "Ця урна вражає своїм глянцевим чорним матеріалом та плавними лініями, що надають їй вишуканості та сучасного вигляду. Хвилеподібний візерунок, що огортає її поверхню, додає динаміки та руху. Золотиста ручка на кришці урни вносить розкішний акцент, роблячи її не лише практичним предметом, але й елементом декору.",
      "de": "Diese Urne besticht durch ihr glänzendes schwarzes Material und die fließenden Linien, die ihr einen edlen und modernen Look verleihen. Das wellenförmige Muster, das seine Oberfläche umhüllt, sorgt für Dynamik und Bewegung. Der goldene Griff am Deckel der Urne setzt einen luxuriösen Akzent und macht sie nicht nur zu einem praktischen Gegenstand, sondern auch zu einem Dekorationselement.",
      "fr": "Cette urne impressionne par sa matière noire brillante et ses lignes fluides, ce qui lui confère un look sophistiqué et moderne. Le motif ondulé qui enveloppe sa surface ajoute du dynamisme et du mouvement. La poignée dorée sur le couvercle de l'urne ajoute une touche luxueuse, ce qui en fait non seulement un objet pratique, mais aussi un élément de décoration.",
      "pl": "Ta urna zachwyca błyszczącym czarnym materiałem i płynnymi liniami, nadając jej wyrafinowany i nowoczesny wygląd. Pofałdowany wzór, który otacza jego powierzchnię, dodaje dynamiki i ruchu. Złoty uchwyt na pokrywie urny dodaje luksusowego akcentu, czyniąc ją nie tylko praktycznym przedmiotem, ale także elementem wystroju."
    },
    "images": [
      "/products/images/products/Black-elegance-1.webp",
      "/products/images/products/Black-elegance-2.webp",
      "/products/images/products/Red-elegance-1.webp",
      "/products/images/products/Red-elegance-2.webp"
    ]
  }
]