{
    "locale": "en",
    "translations": {
        "Manifest": {
            "name": "Urns for Ashes - GrynUrns"
        },
        "Metadata": {
            "main": {
                "title": "Urns for Ashes - GrynUrns",
                "description": "Create a lasting tribute with handcrafted urns from GrynUrns. We offer a wide selection of urns for both humans and pets, with the option to customize your order.",
                "keywords": "urns, ashes, cremation, memorial, handcrafted, custom, pets"
            },
            "gallery": {
                "title": "Urn Gallery - GrynUrns",
                "description": "Browse our collection of handcrafted urns, each designed with care and attention to detail. Find the perfect urn to honor your loved one.",
                "keywords": "urns, ashes, cremation, memorial, handcrafted, custom, designs"
            }
        },
        "order-modal": {
            "title": "Write to us and we'll get in touch",
            "name_label": "Enter your name",
            "phonenumber_label": "Enter your phone number",
            "email_label": "Enter your email address",
            "message_label": "Write your message to us",
            "name_placeholder": "John",
            "phonenumber_placeholder": "+1 (555) 555-5555",
            "email_placeholder": "your_email@example.com",
            "message_placeholder": "Message",
            "invalid_name": "Please enter your name",
            "invalid_email": "Enter a valid email address",
            "invalid_phonenumber": "Enter a valid phone number",
            "message_max": "Message cannot exceed 1000 characters",
            "send": "Send",
            "success": "Your message has been sent successfully! We will get in touch with you soon.",
            "error": "An error occurred while sending your message. Please try again later."
        },
        "header": {
            "about": "About us",
            "gallery": "Gallery",
            "contacts": "Contacts"
        },
        "main": {
            "h1-title": "A man who works with his hands is a worker; <br/> a man who works with his hands and head is a craftsman;<br/> but a man who works with his hands, head, and<br/> heart is a <strong>master of his craft.</strong>",
            "about-us": {
                "h2-title": "ABOUT US",
                "p-1": "We started our journey in the world of ceramics on the basis of the Horodnytsky Porcelain Factory. Since 1993, we have gained a lot of experience in the production of ceramic products. The history of our business is a testament to our dedication and skill.",
                "p-2": "Working in the city of Sloviansk, we were able to develop into a large factory, but later decided to move our production to a safer place. Now we are working with new enthusiasm, restarting production from scratch.",
                "p-3": "We produce urns for ashes, intended for both people and animals, embodying an individual approach and craftsmanship in every detail. With us you can count on a quick production - just a week, but we are also ready to take into account your individual wishes and orders, even if they take a little longer."
            },
            "advantages": {
                "1": "Our team is real professionals. We have 15 people, each of whom has extensive experience in the production of ceramic products.",
                "2": "Our urns are the embodiment of craftsmanship and an individual approach. We offer a wide selection of sizes and shapes, as well as the possibility of ordering urns according to your own sketches.",
                "3": "We understand that time is an important factor, so we provide fast production of urns - only one week."
            },
            "manufacturing": {
                "title": "STAGES OF MANUFACTURING",
                "1-step": "Making ceramic mass (slicker);",
                "2-step": "Pouring the schlicker into molds;",
                "3-step": "Useful firing at 800℃ in an electric furnace;",
                "4-step": "Glazing the product;",
                "5-step": "Flush firing at 1330℃ in a gas furnace;",
                "6-step": "Painting the product with overglaze paints;",
                "7-step": "Firing at a temperature of 800C in an electric furnace."
            },
            "h2-title": "Choose an Urn That Reflects<br/> <strong>Your Love</strong>"
        },
        "gallery": {
            "h1-title": "OUR WORKS",
            "advantages": {
                "1": "We also offer the service of making <b>individual</b> urns to order. Our craftsmen are ready to work with you to create a memorial urn.",
                "2": "A personalized approach will allow you to choose the shape, color, decoration. We will listen to your wishes to help you find that special urn that will be a worthy memorial.",
                "3": "Choose one of our ready-made options or give free rein to your imagination - we will be happy to realize your vision in a high-quality ceramic product."
            },
            "contact-us": "Contact us for details or to place an order."
        },
        "footer": {
            "contacts": "CONTACTS",
            "socials": "Phone / Viber / WhatsApp",
            "email": "Email"
        },
        "buttons": {
            "order": "Place ORDER",
            "view": "View bins",
            "more": "View MORE"
        }
    }
}