{
    "locale": "fr",
    "translations": {
        "header": {
            "about": "À propos de nous",
            "gallery": "Galerie",
            "contacts": "Contact"
        },
        "main": {
            "h1-title": "Człowiek qui travaille avec les mains, jest robotnikiem; \n człowiek, qui travaille avec les mains et la tête, jest rzemieślnikiem;\n ale człowiek, qui travaille avec les mains, la tête et le cœur, jest <important>mistrz w swoim rzemiośle .</important>",
            "about-us": {
                "h2-title": "O NAS",
                "p-1": "Naszą podróż w świecie ceramiki rozpoczęliśmy na bazie Horodnickiej Fabryki Porcelany. Od 1993 roku zdobyliśmy duże doświadczenie w produkcji wyrobów ceramicznych. Świadectwem jest historia naszej działalności za nasze poświęcenie i umiejętności.",
                "p-2": "Dzięki pracy w mieście Słowiańsk mogliśmy rozwinąć się w dużą fabrykę, ale później zdecydowaliśmy się przenieść naszą produkcję w bezpieczniejsze miejsce. Teraz pracujemy z nowym zapałem, rozpoczynając produkcję od zera.",
                "p-3": "Produkujemy urny na prochy przeznaczone zarówno dla ludzi, jak i zwierząt, charakteryzując się indywidualnym podejściem i kunsztem wykonania w każdym szczególe. U nas możesz liczyć na szybką produkcję – zaledwie tydzień, ale jesteśmy też gotowi uwzględniać Państwa indywidualne życzenia i zamówienia, nawet jeśli trwają one nieco dłużej."
            },
            "advantages": {
                "1": "Notre équipe est composée de vrais professionnels. Nous sommes 15 personnes, chacune possédant une vaste expérience dans la production de produits céramiques.",
                "2": "Nos urnes incarnent un savoir-faire artisanal et une approche individuelle. Nous proposons un large choix de tailles et de formes, ainsi que la possibilité de commander des urnes selon vos propres croquis.",
                "3": "Nous comprenons que le temps est important, c'est pourquoi nous garantissons une production rapide des urnes - seulement une semaine."
            },
            "manufacturing": {
                "title": "ÉTAPES DE FABRICATION",
                "1-step": "Création d'une masse céramique (plus lisse) ;",
                "2-step": "Verser le schlicker dans les moules ;",
                "3-step": "Cuisson utile à 800℃ dans un four électrique ;",
                "4-step": "Vitrage du produit ;",
                "5-step": "Cuisson à chasse d'eau à 1330℃ dans un four à gaz ;",
                "6-step": "Peindre le produit avec des couches de finition ;",
                "7-step": "Cuisson à 800°C dans un four électrique"
            },
            "h2-title": "Choisissez une urne qui reflète votre amour"
        },
        "gallery": {
            "h1-title": "NOS OEUVRES",
            "advantages": {
                "1": "Nous proposons également le service de confection d'urne individuelle sur commande. Nos artisans sont prêts à travailler avec vous pour créer une urne souvenir.",
                "2": "Une approche personnalisée vous permettra de choisir la forme, la couleur et la décoration. Nous écouterons vos souhaits et vous aiderons à trouver cette urne unique qui sera un souvenir digne.",
                "3": "Choisissez l'une de nos options prêtes à l'emploi ou laissez libre cours à votre imagination - nous serons heureux de concrétiser votre vision dans un produit céramique de haute qualité."
            },
            "contact-us": "Contactez-nous pour plus de détails ou pour passer une commande."
        },
        "footer": {
            "contacts": "CONTACT",
            "socials": "Téléphone / Viber / WhatsApp",
            "email": "E-mail"
        },
        "buttons": {
            "order": "Załóz ZAMÓWIENIE",
            "view": "Wyświetl kosze",
            "more": "Wyświetl WIĘCEJ"
        }
    }
}