{
    "locale": "pl",
    "translations": {
        "order-modal": {
            "title": "Napisz do nas, a skontaktujemy się z Tobą",
            "name_label": "Wpisz swoje imię",
            "phonenumber_label": "Wpisz swój numer telefonu",
            "email_label": "Wpisz swój adres e-mail",
            "message_label": "Napisz do nas swoją wiadomość",
            "name_placeholder": "Jan",
            "phonenumber_placeholder": "+48 (123) 456-7890",
            "email_placeholder": "your_email@example.com",
            "message_placeholder": "Wiadomość",
            "invalid_name": "Proszę wpisać swoje imię",
            "invalid_email": "Wpisz poprawny adres e-mail",
            "invalid_phonenumber": "Wpisz poprawny numer telefonu",
            "message_max": "Wiadomość nie może przekraczać 1000 znaków",
            "send": "Wyślij"
        },
        "header": {
            "about": "O nas",
            "gallery": "Galeria",
            "contacts": "Kontakty"
        },
        "main": {
            "h1-title": "Człowiek, który pracuje rękami, jest robotnikiem; <br/> człowiek, który pracuje rękami i głową, jest rzemieślnikiem; <br/> ale człowiek, który pracuje rękami, głową i <br/> sercem, jest <strong>mistrz w swoim rzemiośle.</strong>",
            "about-us": {
                "h2-title": "O NAS",
                "p-1": "Naszą podróż w świecie ceramiki rozpoczęliśmy na bazie Horodnickiej Fabryki Porcelany. Od 1993 roku zdobyliśmy duże doświadczenie w produkcji wyrobów ceramicznych. Świadectwem jest historia naszej działalności za nasze poświęcenie i umiejętności.",
                "p-2": "Dzięki pracy w mieście Słowiańsk mogliśmy rozwinąć się w dużą fabrykę, ale później zdecydowaliśmy się przenieść naszą produkcję w bezpieczniejsze miejsce. Teraz pracujemy z nowym zapałem, rozpoczynając produkcję od zera.",
                "p-3": "Produkujemy urny na prochy przeznaczone zarówno dla ludzi, jak i zwierząt, charakteryzując się indywidualnym podejściem i kunsztem wykonania w każdym szczególe. U nas możesz liczyć na szybką produkcję – zaledwie tydzień, ale jesteśmy też gotowi uwzględniać Państwa indywidualne życzenia i zamówienia, nawet jeśli trwają one nieco dłużej."
            },
            "advantages": {
                "1": "Nasz zespół to prawdziwi profesjonaliści. Mamy 15 osób, z których każda posiada duże doświadczenie w produkcji wyrobów ceramicznych.",
                "2": "Nasze urny są ucieleśnieniem kunsztu wykonania i indywidualnego podejścia. Oferujemy szeroki wybór rozmiarów i kształtów, a także możliwość zamówienia urn według własnych szkiców.",
                "3": "Rozumiemy, że czas jest istotny, dlatego zapewniamy szybką produkcję urn - tylko tydzień."
            },
            "manufacturing": {
                "title": "ETAPY PRODUKCJI",
                "1-step": "Wytworzenie masy ceramicznej (gładszej);",
                "2-step": "Wlewanie schlickera do foremek;",
                "3-step": "Przydatne wypalanie w temperaturze 800℃ w piecu elektrycznym;",
                "4-step": "Przeszklenie produktu;",
                "5-step": "Wypalanie metodą Flush w temperaturze 1330℃ w piecu gazowym;",
                "6-step": "Malowanie produktu farbami nawierzchniowymi;",
                "7-step": "Wypalanie w temperaturze 800°C w piecu elektrycznym"
            },
            "h2-title": "Wybierz urnę, która odzwierciedla<br/> Twoją miłość"
        },
        "gallery": {
            "h1-title": "NASZE PRACE",
            "advantages": {
                "1": "Oferujemy również usługę wykonania urny indywidualnej na zamówienie. Nasi rzemieślnicy są gotowi do współpracy z Państwem w celu stworzenia urny pamiątkowej.",
                "2": "Spersonalizowane podejście pozwoli Państwu wybrać kształt, kolor, zdobienie. Wysłuchamy Państwa życzeń i pomożemy znaleźć tę wyjątkową urnę, która będzie godną pamiątką.",
                "3": "Wybierz jedną z naszych gotowych opcji lub puść wodze fantazji – chętnie zrealizujemy Twoją wizję w wysokiej jakości produkcie ceramicznym."
            },
            "contact-us": "Skontaktuj się z nami, aby uzyskać szczegółowe informacje lub złożyć zamówienie."
        },
        "footer": {
            "contacts": "KONTAKT",
            "socials": "Telefon / Viber / WhatsApp",
            "email": "E-mail"
        },
        "buttons": {
            "order": "Złóż ZAMÓWIENIE",
            "view": "Wyświetl kosze",
            "more": "Wyświetl WIĘCEJ"
        }
    }
}