{
    "locale": "uk",
    "translations": {
        "header": {
            "about": "Про нас",
            "gallery": "Галерея",
            "contacts": "Контакти"
        },
        "main": {
            "h1-title": "Людина, якa працює руками - робітник; <br> людина, яка працює руками та головою ремісник;<br> але людина, кoтра працює і руками, і гoлoвою, і<br> серцем - <strong>майстер свoєї справи.</strong>",
            "about-us": {
                "h2-title": "ПРО НАС",
                "p-1": "Ми розпочали наш шлях у світі кераміки на базі Городницького фарфорового заводу. З 1993 року ми набули великий досвід у виробництві керамічних виробів. Історія нашого бізнесу є свідченням нашої відданості та майстерності.",
                "p-2": "Працюючи у місті Слов'янськ, ми змогли розвинутися до великої фабрики, однак згодом вирішили перенести наше виробництво в більш безпечне місце. Зараз ми працюємо з новим ентузіазмом, відновлюючи виробництво з нуля.",
                "p-3": "Ми виробляємо урни для праху, призначені як для людей, так і для тварин, втілюючи індивідуальний підхід та майстерність у кожній деталі. З нами ви можете розраховувати на швидке виготовлення - всього тиждень, але також ми готові врахувати ваші індивідуальні побажання та замовлення, навіть якщо вони займуть трохи більше часу."
            },
            "advantages": {
                "1": "Наша команда - це справжні професіоналиі. Ми нараховуємо 15 чоловік, кожен з яких має великий досвід у виробництві керамічних виробів.",
                "2": "Наші урни - це втілення майстерності та індивідуального підходу. Ми пропонуємо широкий вибір розмірів та форм, а також можливість замовлення урн за власними ескізами.",
                "3": "Ми розуміємо, що час - це важливий фактор, тому забезпечуємо швидке виробництво урн - лише тиждень."
            },
            "manufacturing": {
                "title": "ЕТАПИ ВИГОТОВЛЕННЯ УРН",
                "1-step": "Виготовлення керамічної маси (шлікера);",
                "2-step": "Заливка шлікеру у форми;",
                "3-step": "Утильний випал при 800℃ в електропечі;",
                "4-step": "Глазурування виробу;",
                "5-step": "Політий випал при 1330℃ у газовій печі;",
                "6-step": "Фарбування виробу надглазурними фарбами;",
                "7-step": "Випал при температурі 800С в електропечі."
            },
            "h2-title": "Виберіть Урну, Що Відображає <br/> Вашу Любов"
        },
        "gallery": {
            "h1-title": "НАШІ РОБОТИ",
            "advantages": {
                "1": "Також ми пропонуємо послугу виготовлення індивідуальних урн під замовлення. Наші майстри готові працювати з вами, щоб створити пам'ятну урну.",
                "2": "Персоналізований підхід дозволить вам обрати форму, колір, оздоблення. Ми прислухаємося до ваших побажань, щоб допомогти знайти ту особливу урну, яка стане гідним вшануванням пам'яті.",
                "3": "Оберіть один із наших готових варіантів або дайте волю своїй уяві - ми будемо раді втілити ваше бачення у високоякісному керамічному виробі. "
            },
            "contact-us": "Зв’яжіться з нами, якщо бажаєте уточнити деталі чи оформити замовлення."
        },
        "footer": {
            "contacts": "КОНТАКТИ",
            "socials": "Телефон / Viber / WhatsApp",
            "email": "Email"
        },
        "buttons": {
            "order": "ЗРОБИТИ ЗАМОВЛЕННЯ",
            "view": "Переглянути урни",
            "more": "Переглянути БІЛЬШЕ"
        }
    }
}